Repository: archivesteak/opensense
Catalog: src/OpenSense.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_cyrl_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Notice_WindowsKeyRejected
source: The firmware rejected the Windows key change.
ar_sa: رفض البرنامج الثابت تغيير مفتاح Windows.
bg_bg: Фърмуерът отхвърли промяната на клавиша Windows.
ca_es: El microprogramari ha rebutjat el canvi de la tecla Windows.
cs_cz: Firmware odmítl změnu klávesy Windows.
de_de: Die Firmware hat die Änderung der Windows-Taste abgelehnt.
el_gr: Το υλικολογισμικό απέρριψε την αλλαγή του πλήκτρου Windows.
es_es: El firmware rechazó el cambio de la tecla Windows.
et_ee: Püsivara lükkas Windowsi klahvi muudatuse tagasi.
fa_ir: سفت‌افزار تغییر کلید Windows را رد کرد.
fi_fi: Laiteohjelmisto hylkäsi Windows-näppäimen muutoksen.
fr_fr: Le firmware a refusé la modification de la touche Windows.
he_il: הקושחה דחתה את השינוי במקש Windows.
hi_in: फ़र्मवेयर ने Windows कुंजी परिवर्तन अस्वीकार कर दिया।
hu_hu: A belső vezérlőprogram elutasította a Windows billentyű módosítását.
id_id: Firmware menolak perubahan tombol Windows.
it_it: Il firmware ha rifiutato la modifica del tasto Windows.
ja_jp: ファームウェアが Windows キーの変更を拒否しました。
ko_kr: 펌웨어가 Windows 키 변경을 거부했습니다.
lv_lv: Aparātprogrammatūra noraidīja Windows taustiņa izmaiņas.
nb_no: Fastvaren avviste endringen av Windows-tasten.
nl_nl: De firmware heeft de wijziging van de Windows-toets geweigerd.
pl_pl: Oprogramowanie układowe odrzuciło zmianę klawisza Windows.
pt_pt: O firmware recusou a alteração da tecla Windows.
ro_ro: Firmware-ul a respins modificarea tastei Windows.
ru_ru: Встроенное ПО отклонило изменение клавиши Windows.
sk_sk: Firmvér odmietol zmenu klávesu Windows.
sr_cyrl_rs: Фирмвер је одбио промену тастера Windows.
sv_se: Firmware avvisade ändringen av Windows-tangenten.
th_th: เฟิร์มแวร์ปฏิเสธการเปลี่ยนแปลงปุ่ม Windows
tr_tr: Üretici yazılımı Windows tuşu değişikliğini reddetti.
uk_ua: Мікропрограма відхилила зміну клавіші Windows.
vi_vn: Chương trình cơ sở đã từ chối thay đổi phím Windows.
zh_cn: 固件拒绝了 Windows 键更改。
zh_tw: 韌體拒絕了 Windows 鍵變更。

# Notice_LcdOverdriveRejected
source: The display rejected the overdrive change.
ar_sa: رفضت الشاشة تغيير overdrive.
bg_bg: Дисплеят отхвърли промяната на overdrive.
ca_es: La pantalla ha rebutjat el canvi de l'overdrive.
cs_cz: Displej odmítl změnu funkce overdrive.
de_de: Der Bildschirm hat die Overdrive-Änderung abgelehnt.
el_gr: Η οθόνη απέρριψε την αλλαγή του overdrive.
es_es: La pantalla rechazó el cambio de overdrive.
et_ee: Ekraan lükkas overdrive'i muudatuse tagasi.
fa_ir: نمایشگر تغییر overdrive را رد کرد.
fi_fi: Näyttö hylkäsi overdrive-muutoksen.
fr_fr: L’écran a refusé la modification de l’overdrive.
he_il: התצוגה דחתה את השינוי ב-overdrive.
hi_in: डिस्प्ले ने overdrive परिवर्तन अस्वीकार कर दिया।
hu_hu: A kijelző elutasította az overdrive módosítását.
id_id: Layar menolak perubahan overdrive.
it_it: Lo schermo ha rifiutato la modifica dell'overdrive.
ja_jp: ディスプレイがオーバードライブの変更を拒否しました。
ko_kr: 디스플레이가 오버드라이브 변경을 거부했습니다.
lv_lv: Displejs noraidīja overdrive izmaiņas.
nb_no: Skjermen avviste overdrive-endringen.
nl_nl: Het beeldscherm heeft de overdrive-wijziging geweigerd.
pl_pl: Ekran odrzucił zmianę funkcji overdrive.
pt_pt: O ecrã recusou a alteração do overdrive.
ro_ro: Afișajul a respins modificarea overdrive.
ru_ru: Экран отклонил изменение overdrive.
sk_sk: Obrazovka odmietla zmenu funkcie overdrive.
sr_cyrl_rs: Екран је одбио промену функције overdrive.
sv_se: Skärmen avvisade overdrive-ändringen.
th_th: จอแสดงผลปฏิเสธการเปลี่ยนแปลง Overdrive
tr_tr: Ekran overdrive değişikliğini reddetti.
uk_ua: Екран відхилив зміну overdrive.
vi_vn: Màn hình đã từ chối thay đổi overdrive.
zh_cn: 显示器拒绝了 Overdrive 更改。
zh_tw: 螢幕拒絕了 Overdrive 變更。

# Notice_PowerPlan_Title
source: Power plan
ar_sa: خطة الطاقة
bg_bg: План за захранване
ca_es: Pla d'energia
cs_cz: Schéma napájení
de_de: Energiesparplan
el_gr: Σχέδιο παροχής ενέργειας
es_es: Plan de energía
et_ee: Toiteplaan
fa_ir: طرح انرژی
fi_fi: Virrankäyttösuunnitelma
fr_fr: Mode de gestion de l’alimentation
he_il: תוכנית צריכת חשמל
hi_in: पावर योजना
hu_hu: Energiagazdálkodási séma
id_id: Rencana daya
it_it: Combinazione per il risparmio di energia
ja_jp: 電源プラン
ko_kr: 전원 관리 계획
lv_lv: Enerģijas plāns
nb_no: Strømstyringsplan
nl_nl: Energiebeheerschema
pl_pl: Plan zasilania
pt_pt: Plano de energia
ro_ro: Schemă de alimentare
ru_ru: Схема электропитания
sk_sk: Plán napájania
sr_cyrl_rs: План напајања
sv_se: Energischema
th_th: แผนการใช้พลังงาน
tr_tr: Güç planı
uk_ua: Схема живлення
vi_vn: Kế hoạch nguồn điện
zh_cn: 电源计划
zh_tw: 電源計劃

# Notice_PowerPlanFailed
source: Windows did not switch to "{0}".
ar_sa: لم يتحول Windows إلى "{0}".
bg_bg: Windows не превключи към „{0}“.
ca_es: El Windows no ha canviat a «{0}».
cs_cz: Windows nepřepnul na schéma „{0}“.
de_de: Windows hat nicht zu „{0}“ gewechselt.
el_gr: Τα Windows δεν άλλαξαν σε «{0}».
es_es: Windows no cambió a «{0}».
et_ee: Windows ei lülitunud plaanile „{0}“.
fa_ir: Windows به «{0}» تغییر نکرد.
fi_fi: Windows ei vaihtanut suunnitelmaan ”{0}”.
fr_fr: Windows n’est pas passé à « {0} ».
he_il: Windows לא עבר אל "{0}".
hi_in: Windows "{0}" पर स्विच नहीं हुआ।
hu_hu: A Windows nem váltott a(z) „{0}” sémára.
id_id: Windows tidak beralih ke "{0}".
it_it: Windows non è passato a "{0}".
ja_jp: Windows が「{0}」に切り替わりませんでした。
ko_kr: Windows가 '{0}'(으)로 전환되지 않았습니다.
lv_lv: Windows nepārslēdzās uz plānu “{0}”.
nb_no: Windows byttet ikke til «{0}».
nl_nl: Windows is niet overgeschakeld naar '{0}'.
pl_pl: System Windows nie przełączył się na plan „{0}”.
pt_pt: O Windows não mudou para "{0}".
ro_ro: Windows nu a comutat la „{0}”.
ru_ru: Windows не переключилась на схему «{0}».
sk_sk: Windows neprepol na plán „{0}“.
sr_cyrl_rs: Windows није прешао на план „{0}“.
sv_se: Windows bytte inte till ”{0}”.
th_th: Windows ไม่ได้สลับไปใช้ "{0}"
tr_tr: Windows "{0}" planına geçmedi.
uk_ua: Windows не перейшла на схему «{0}».
vi_vn: Windows đã không chuyển sang "{0}".
zh_cn: Windows 未切换到“{0}”。
zh_tw: Windows 未切換到「{0}」。

# Notice_GpuMode_Title
source: GPU mode
ar_sa: وضع GPU
bg_bg: Режим на ГП
ca_es: Mode de la GPU
cs_cz: Režim GPU
de_de: GPU-Modus
el_gr: Λειτουργία GPU
es_es: Modo de GPU
et_ee: GPU režiim
fa_ir: حالت GPU
fi_fi: GPU-tila
fr_fr: Mode GPU
he_il: מצב GPU
hi_in: GPU मोड
hu_hu: GPU-mód
id_id: Mode GPU
it_it: Modalità GPU
ja_jp: GPU モード
ko_kr: GPU 모드
lv_lv: GPU režīms
nb_no: GPU-modus
nl_nl: GPU-modus
pl_pl: Tryb GPU
pt_pt: Modo da GPU
ro_ro: Mod GPU
ru_ru: Режим ГП
sk_sk: Režim GPU
sr_cyrl_rs: GPU режим
sv_se: GPU-läge
th_th: โหมด GPU
tr_tr: GPU modu
uk_ua: Режим ГП
vi_vn: Chế độ GPU
zh_cn: GPU 模式
zh_tw: GPU 模式

# Notice_GpuModeRejected
source: The firmware rejected the GPU mode change.
ar_sa: رفض البرنامج الثابت تغيير وضع GPU.
bg_bg: Фърмуерът отхвърли смяната на режима на ГП.
ca_es: El microprogramari ha rebutjat el canvi de mode de la GPU.
cs_cz: Firmware odmítl změnu režimu GPU.
de_de: Die Firmware hat den Wechsel des GPU-Modus abgelehnt.
el_gr: Το υλικολογισμικό απέρριψε την αλλαγή λειτουργίας GPU.
es_es: El firmware rechazó el cambio de modo de GPU.
et_ee: Püsivara lükkas GPU režiimi muutmise tagasi.
fa_ir: سفت‌افزار تغییر حالت GPU را رد کرد.
fi_fi: Laiteohjelmisto hylkäsi GPU-tilan vaihdon.
fr_fr: Le firmware a refusé le changement de mode GPU.
he_il: הקושחה דחתה את שינוי מצב ה-GPU.
hi_in: फ़र्मवेयर ने GPU मोड परिवर्तन अस्वीकार कर दिया।
hu_hu: A belső vezérlőprogram elutasította a GPU-mód módosítását.
id_id: Firmware menolak perubahan mode GPU.
it_it: Il firmware ha rifiutato il cambio di modalità GPU.
ja_jp: ファームウェアが GPU モードの変更を拒否しました。
ko_kr: 펌웨어가 GPU 모드 변경을 거부했습니다.
lv_lv: Aparātprogrammatūra noraidīja GPU režīma maiņu.
nb_no: Fastvaren avviste byttet av GPU-modus.
nl_nl: De firmware heeft de wijziging van de GPU-modus geweigerd.
pl_pl: Oprogramowanie układowe odrzuciło zmianę trybu GPU.
pt_pt: O firmware recusou a mudança do modo da GPU.
ro_ro: Firmware-ul a respins schimbarea modului GPU.
ru_ru: Встроенное ПО отклонило смену режима ГП.
sk_sk: Firmvér odmietol zmenu režimu GPU.
sr_cyrl_rs: Фирмвер је одбио промену GPU режима.
sv_se: Firmware avvisade bytet av GPU-läge.
th_th: เฟิร์มแวร์ปฏิเสธการเปลี่ยนโหมด GPU
tr_tr: Üretici yazılımı GPU modu değişikliğini reddetti.
uk_ua: Мікропрограма відхилила зміну режиму ГП.
vi_vn: Chương trình cơ sở đã từ chối thay đổi chế độ GPU.
zh_cn: 固件拒绝了 GPU 模式更改。
zh_tw: 韌體拒絕了 GPU 模式變更。

# Notice_GpuClocks_Title
source: GPU overclock
ar_sa: رفع تردد GPU
bg_bg: Овърклок на ГП
ca_es: Overclock de la GPU
cs_cz: Přetaktování GPU
de_de: GPU-Übertaktung
el_gr: Υπερχρονισμός GPU
es_es: Overclock de la GPU
et_ee: GPU ülekiirendamine
fa_ir: اورکلاک GPU
fi_fi: GPU:n ylikellotus
fr_fr: Overclocking du GPU
he_il: האצת GPU
hi_in: GPU ओवरक्लॉक
hu_hu: GPU túlhajtása
id_id: Overclock GPU
it_it: Overclock della GPU
ja_jp: GPU オーバークロック
ko_kr: GPU 오버클럭
lv_lv: GPU virstaktēšana
nb_no: GPU-overklokking
nl_nl: GPU-overklokken
pl_pl: Podkręcanie GPU
pt_pt: Overclock da GPU
ro_ro: Overclocking GPU
ru_ru: Разгон ГП
sk_sk: Pretaktovanie GPU
sr_cyrl_rs: Оверклок GPU
sv_se: GPU-överklockning
th_th: โอเวอร์คล็อก GPU
tr_tr: GPU hız aşırtma
uk_ua: Розгін ГП
vi_vn: Ép xung GPU
zh_cn: GPU 超频
zh_tw: GPU 超頻

# Notice_GpuClocksRejected
source: The NVIDIA driver refused the clock offsets.
ar_sa: رفض برنامج تشغيل NVIDIA إزاحات التردد.
bg_bg: Драйверът на NVIDIA отказа отместванията на честотите.
ca_es: El controlador de NVIDIA ha rebutjat els desplaçaments de freqüència.
cs_cz: Ovladač NVIDIA odmítl posuny taktů.
de_de: Der NVIDIA-Treiber hat die Takt-Offsets abgelehnt.
el_gr: Το πρόγραμμα οδήγησης NVIDIA απέρριψε τις μετατοπίσεις συχνότητας.
es_es: El controlador de NVIDIA ha rechazado los desplazamientos de frecuencia.
et_ee: NVIDIA draiver lükkas taktsageduse nihked tagasi.
fa_ir: درایور NVIDIA مقادیر افزایش کلاک را رد کرد.
fi_fi: NVIDIA-ohjain hylkäsi kellotaajuuksien siirtymät.
fr_fr: Le pilote NVIDIA a refusé les décalages de fréquence.
he_il: מנהל ההתקן של NVIDIA דחה את היסטי התדר.
hi_in: NVIDIA ड्राइवर ने क्लॉक ऑफ़सेट अस्वीकार कर दिए।
hu_hu: Az NVIDIA-illesztőprogram elutasította az órajel-eltolásokat.
id_id: Driver NVIDIA menolak offset clock.
it_it: Il driver NVIDIA ha rifiutato gli offset di clock.
ja_jp: NVIDIA ドライバーがクロックのオフセットを拒否しました。
ko_kr: NVIDIA 드라이버가 클럭 오프셋을 거부했습니다.
lv_lv: NVIDIA draiveris noraidīja takts frekvenču nobīdes.
nb_no: NVIDIA-driveren avviste klokkeforskyvningene.
nl_nl: Het NVIDIA-stuurprogramma heeft de klokoffsets geweigerd.
pl_pl: Sterownik NVIDIA odrzucił przesunięcia taktowania.
pt_pt: O controlador da NVIDIA recusou os desvios de frequência.
ro_ro: Driverul NVIDIA a refuzat decalajele de frecvență.
ru_ru: Драйвер NVIDIA отклонил смещения частот.
sk_sk: Ovládač NVIDIA odmietol posuny taktov.
sr_cyrl_rs: NVIDIA управљачки програм је одбио помаке фреквенција.
sv_se: NVIDIA-drivrutinen avvisade klockförskjutningarna.
th_th: โปรแกรมควบคุม NVIDIA ปฏิเสธค่าออฟเซ็ตสัญญาณนาฬิกา
tr_tr: NVIDIA sürücüsü saat ofsetlerini reddetti.
uk_ua: Драйвер NVIDIA відхилив зміщення частот.
vi_vn: Trình điều khiển NVIDIA đã từ chối các mức bù xung nhịp.
zh_cn: NVIDIA 驱动程序拒绝了时钟偏移量。
zh_tw: NVIDIA 驅動程式拒絕了時脈偏移量。

# Notice_OperatingMode_Title
source: Operating mode
ar_sa: وضع التشغيل
bg_bg: Работен режим
ca_es: Mode de funcionament
cs_cz: Provozní režim
de_de: Betriebsmodus
el_gr: Λειτουργία
es_es: Modo de funcionamiento
et_ee: Töörežiim
fa_ir: حالت کاری
fi_fi: Toimintatila
fr_fr: Mode de fonctionnement
he_il: מצב הפעלה
hi_in: ऑपरेटिंग मोड
hu_hu: Üzemmód
id_id: Mode operasi
it_it: Modalità operativa
ja_jp: 動作モード
ko_kr: 작동 모드
lv_lv: Darbības režīms
nb_no: Driftsmodus
nl_nl: Bedrijfsmodus
pl_pl: Tryb pracy
pt_pt: Modo de funcionamento
ro_ro: Mod de funcționare
ru_ru: Режим работы
sk_sk: Prevádzkový režim
sr_cyrl_rs: Режим рада
sv_se: Driftläge
th_th: โหมดการทำงาน
tr_tr: Çalışma modu
uk_ua: Режим роботи
vi_vn: Chế độ hoạt động
zh_cn: 操作模式
zh_tw: 作業模式

# Notice_ModeOnBattery
source: On battery: {0}
ar_sa: على البطارية: {0}
bg_bg: На батерия: {0}
ca_es: Amb bateria: {0}
cs_cz: Na baterii: {0}
de_de: Akkubetrieb: {0}
el_gr: Με μπαταρία: {0}
es_es: Con batería: {0}
et_ee: Akutoitel: {0}
fa_ir: با باتری: {0}
fi_fi: Akkukäytössä: {0}
fr_fr: Sur batterie : {0}
he_il: בסוללה: {0}
hi_in: बैटरी पर: {0}
hu_hu: Akkumulátorról: {0}
id_id: Dengan baterai: {0}
it_it: A batteria: {0}
ja_jp: バッテリー駆動: {0}
ko_kr: 배터리 사용 중: {0}
lv_lv: Ar akumulatoru: {0}
nb_no: På batteri: {0}
nl_nl: Op de accu: {0}
pl_pl: Na baterii: {0}
pt_pt: Com bateria: {0}
ro_ro: Pe baterie: {0}
ru_ru: От батареи: {0}
sk_sk: Na batérii: {0}
sr_cyrl_rs: На батерији: {0}
sv_se: På batteri: {0}
th_th: ใช้แบตเตอรี่: {0}
tr_tr: Pil gücünde: {0}
uk_ua: Від акумулятора: {0}
vi_vn: Dùng pin: {0}
zh_cn: 使用电池：{0}
zh_tw: 使用電池：{0}

# Notice_ModePluggedIn
source: Plugged in: {0}
ar_sa: الشاحن موصول: {0}
bg_bg: Включено захранване: {0}
ca_es: Amb el carregador: {0}
cs_cz: Připojeno k nabíječce: {0}
de_de: Netzteil angeschlossen: {0}
el_gr: Με τον φορτιστή: {0}
es_es: Con el cargador: {0}
et_ee: Laadija ühendatud: {0}
fa_ir: شارژر وصل است: {0}
fi_fi: Laturi kytketty: {0}
fr_fr: Chargeur branché : {0}
he_il: המטען מחובר: {0}
hi_in: चार्जर लगा है: {0}
hu_hu: Töltő csatlakoztatva: {0}
id_id: Pengisi daya tercolok: {0}
it_it: Alimentatore collegato: {0}
ja_jp: 電源に接続: {0}
ko_kr: 충전기 연결됨: {0}
lv_lv: Lādētājs pievienots: {0}
nb_no: Laderen er koblet til: {0}
nl_nl: Lader aangesloten: {0}
pl_pl: Ładowarka podłączona: {0}
pt_pt: Carregador ligado: {0}
ro_ro: Încărcător conectat: {0}
ru_ru: Зарядное устройство подключено: {0}
sk_sk: Nabíjačka pripojená: {0}
sr_cyrl_rs: Пуњач прикључен: {0}
sv_se: Laddaren ansluten: {0}
th_th: เสียบที่ชาร์จแล้ว: {0}
tr_tr: Şarj cihazı takılı: {0}
uk_ua: Зарядний пристрій підключено: {0}
vi_vn: Đã cắm sạc: {0}
zh_cn: 已接通电源：{0}
zh_tw: 已接上電源：{0}

# Notice_ModeLowBattery
source: Battery low: {0} until it charges
ar_sa: البطارية منخفضة: {0} حتى تُشحن
bg_bg: Ниска батерия: {0}, докато се зареди
ca_es: Bateria baixa: {0} fins que es carregui
cs_cz: Slabá baterie: {0}, dokud se nenabije
de_de: Akku schwach: {0}, bis er geladen ist
el_gr: Χαμηλή μπαταρία: {0} μέχρι να φορτιστεί
es_es: Batería baja: {0} hasta que se cargue
et_ee: Aku tühjeneb: {0}, kuni see laeb
fa_ir: باتری ضعیف: {0} تا زمان شارژ شدن
fi_fi: Akku vähissä: {0}, kunnes se latautuu
fr_fr: Batterie faible : {0} jusqu’à ce qu’elle se recharge
he_il: סוללה חלשה: {0} עד שתיטען
hi_in: बैटरी कम: चार्ज होने तक {0}
hu_hu: Alacsony töltöttség: {0}, amíg fel nem töltődik
id_id: Baterai lemah: {0} sampai terisi
it_it: Batteria scarica: {0} finché non si ricarica
ja_jp: バッテリー残量低下: 充電されるまで {0}
ko_kr: 배터리 부족: 충전될 때까지 {0}
lv_lv: Zems akumulatora līmenis: {0}, līdz tas uzlādēsies
nb_no: Lavt batteri: {0} til det er ladet
nl_nl: Accu bijna leeg: {0} tot hij is opgeladen
pl_pl: Słaba bateria: {0}, dopóki się nie naładuje
pt_pt: Bateria fraca: {0} até carregar
ro_ro: Baterie descărcată: {0} până se încarcă
ru_ru: Низкий заряд: {0}, пока батарея не зарядится
sk_sk: Slabá batéria: {0}, kým sa nenabije
sr_cyrl_rs: Слаба батерија: {0} док се не напуни
sv_se: Låg batterinivå: {0} tills det har laddats
th_th: แบตเตอรี่ต่ำ: {0} จนกว่าจะชาร์จ
tr_tr: Pil zayıf: şarj olana kadar {0}
uk_ua: Низький заряд: {0}, доки акумулятор не зарядиться
vi_vn: Pin yếu: {0} cho đến khi sạc xong
zh_cn: 电量低：{0}，直到充上电
zh_tw: 電量低：{0}，直到充上電

# Notice_ModeAdapter
source: Adapter too weak: {0}
ar_sa: الشاحن أضعف من اللازم: {0}
bg_bg: Зарядното е твърде слабо: {0}
ca_es: Carregador massa feble: {0}
cs_cz: Příliš slabá nabíječka: {0}
de_de: Netzteil zu schwach: {0}
el_gr: Πολύ αδύναμος φορτιστής: {0}
es_es: Cargador demasiado débil: {0}
et_ee: Laadija on liiga nõrk: {0}
fa_ir: شارژر خیلی ضعیف است: {0}
fi_fi: Laturi liian heikko: {0}
fr_fr: Chargeur trop faible : {0}
he_il: המטען חלש מדי: {0}
hi_in: चार्जर बहुत कमज़ोर: {0}
hu_hu: Túl gyenge töltő: {0}
id_id: Pengisi daya terlalu lemah: {0}
it_it: Alimentatore troppo debole: {0}
ja_jp: 電源アダプターの出力不足: {0}
ko_kr: 충전기 출력 부족: {0}
lv_lv: Pārāk vājš lādētājs: {0}
nb_no: For svak lader: {0}
nl_nl: Lader te zwak: {0}
pl_pl: Zbyt słaba ładowarka: {0}
pt_pt: Carregador demasiado fraco: {0}
ro_ro: Încărcător prea slab: {0}
ru_ru: Слишком слабое зарядное устройство: {0}
sk_sk: Príliš slabá nabíjačka: {0}
sr_cyrl_rs: Пуњач је преслаб: {0}
sv_se: För svag laddare: {0}
th_th: ที่ชาร์จกำลังไม่พอ: {0}
tr_tr: Şarj cihazı çok zayıf: {0}
uk_ua: Надто слабкий зарядний пристрій: {0}
vi_vn: Bộ sạc quá yếu: {0}
zh_cn: 电源适配器功率不足：{0}
zh_tw: 電源變壓器功率不足：{0}

# Notice_TurboUnavailable
source: Turbo needs the adapter and a charged battery.
ar_sa: يحتاج "توربو" إلى الشاحن وبطارية مشحونة.
bg_bg: Режим „Турбо“ изисква зарядно и заредена батерия.
ca_es: Turbo necessita el carregador i la bateria carregada.
cs_cz: Turbo potřebuje nabíječku a nabitou baterii.
de_de: „Turbo“ braucht das Netzteil und einen geladenen Akku.
el_gr: Η λειτουργία Turbo χρειάζεται τον φορτιστή και φορτισμένη μπαταρία.
es_es: Turbo necesita el cargador y la batería cargada.
et_ee: Turbo vajab laadijat ja laetud akut.
fa_ir: «توربو» به شارژر و باتری شارژشده نیاز دارد.
fi_fi: Turbo tarvitsee laturin ja ladatun akun.
fr_fr: Le mode Turbo a besoin du chargeur et d’une batterie chargée.
he_il: "טורבו" דורש את המטען וסוללה טעונה.
hi_in: "टर्बो" के लिए चार्जर और चार्ज की हुई बैटरी चाहिए।
hu_hu: A Turbo módhoz töltő és feltöltött akkumulátor kell.
id_id: Turbo memerlukan pengisi daya dan baterai yang terisi.
it_it: Turbo richiede l'alimentatore e la batteria carica.
ja_jp: 「ターボ」には電源と充電済みのバッテリーが必要です。
ko_kr: '터보'에는 충전기와 충전된 배터리가 필요합니다.
lv_lv: Turbo režīmam nepieciešams lādētājs un uzlādēts akumulators.
nb_no: Turbo trenger laderen og et ladet batteri.
nl_nl: Turbo heeft de lader en een opgeladen accu nodig.
pl_pl: Tryb Turbo wymaga ładowarki i naładowanej baterii.
pt_pt: O Turbo precisa do carregador e da bateria carregada.
ro_ro: Turbo are nevoie de încărcător și de o baterie încărcată.
ru_ru: Для режима «Турбо» нужны зарядное устройство и заряженная батарея.
sk_sk: Turbo potrebuje nabíjačku a nabitú batériu.
sr_cyrl_rs: Режим „Турбо“ захтева пуњач и напуњену батерију.
sv_se: Turbo kräver laddaren och ett laddat batteri.
th_th: "เทอร์โบ" ต้องใช้ที่ชาร์จและแบตเตอรี่ที่ชาร์จแล้ว
tr_tr: Turbo için şarj cihazı ve dolu bir pil gerekir.
uk_ua: Для режиму «Турбо» потрібні зарядний пристрій і заряджений акумулятор.
vi_vn: Turbo cần bộ sạc và pin đã sạc.
zh_cn: “极速”需要接通电源且电池电量充足。
zh_tw: 「極速」需要接上電源且電池電量充足。

# Notice_TurboNeedsAdapter
source: Turbo needs a stronger adapter, such as the laptop's own.
ar_sa: يحتاج "توربو" إلى شاحن أقوى، مثل شاحن الكمبيوتر المحمول نفسه.
bg_bg: Режим „Турбо“ изисква по-мощно зарядно, например това на лаптопа.
ca_es: Turbo necessita un carregador més potent, com el del portàtil.
cs_cz: Turbo potřebuje silnější nabíječku, například tu, která byla dodána s notebookem.
de_de: „Turbo“ braucht ein stärkeres Netzteil, etwa das des Laptops.
el_gr: Η λειτουργία Turbo χρειάζεται ισχυρότερο φορτιστή, όπως αυτόν του φορητού.
es_es: Turbo necesita un cargador más potente, como el del portátil.
et_ee: Turbo vajab võimsamat laadijat, näiteks sülearvuti enda oma.
fa_ir: «توربو» به شارژر قوی‌تری نیاز دارد، مانند شارژر خود لپ‌تاپ.
fi_fi: Turbo tarvitsee tehokkaamman laturin, kuten kannettavan oman laturin.
fr_fr: Le mode Turbo a besoin d’un chargeur plus puissant, comme celui de l’ordinateur.
he_il: "טורבו" דורש מטען חזק יותר, כמו המטען של המחשב הנייד.
hi_in: "टर्बो" के लिए ज़्यादा शक्तिशाली चार्जर चाहिए, जैसे लैपटॉप का अपना चार्जर।
hu_hu: A Turbo módhoz erősebb töltő kell, például a laptop saját töltője.
id_id: Turbo memerlukan pengisi daya yang lebih kuat, seperti bawaan laptop.
it_it: Turbo richiede un alimentatore più potente, come quello del portatile.
ja_jp: 「ターボ」には、ノート PC 付属のものなど、より出力の高い電源アダプターが必要です。
ko_kr: '터보'에는 노트북 기본 충전기처럼 출력이 더 높은 충전기가 필요합니다.
lv_lv: Turbo režīmam nepieciešams jaudīgāks lādētājs, piemēram, klēpjdatora komplektā esošais.
nb_no: Turbo trenger en kraftigere lader, for eksempel den som fulgte med den bærbare PC-en.
nl_nl: Turbo heeft een sterkere lader nodig, zoals die van de laptop zelf.
pl_pl: Tryb Turbo wymaga mocniejszej ładowarki, na przykład tej od laptopa.
pt_pt: O Turbo precisa de um carregador mais potente, como o do próprio portátil.
ro_ro: Turbo are nevoie de un încărcător mai puternic, cum este cel al laptopului.
ru_ru: Для режима «Турбо» нужно более мощное зарядное устройство, например комплектное.
sk_sk: Turbo potrebuje silnejšiu nabíjačku, napríklad tú, ktorá bola dodaná s notebookom.
sr_cyrl_rs: Режим „Турбо“ захтева јачи пуњач, на пример онај који је стигао уз лаптоп.
sv_se: Turbo kräver en starkare laddare, till exempel den som följde med datorn.
th_th: "เทอร์โบ" ต้องใช้ที่ชาร์จที่มีกำลังมากขึ้น เช่น ที่ชาร์จที่มาพร้อมแล็ปท็อป
tr_tr: Turbo için dizüstü bilgisayarın kendi şarj cihazı gibi daha güçlü bir şarj cihazı gerekir.
uk_ua: Для режиму «Турбо» потрібен потужніший зарядний пристрій, наприклад комплектний.
vi_vn: Turbo cần bộ sạc mạnh hơn, chẳng hạn bộ sạc đi kèm laptop.
zh_cn: “极速”需要功率更大的电源适配器，例如笔记本电脑自带的适配器。
zh_tw: 「極速」需要功率更大的電源變壓器，例如筆電隨附的變壓器。

# Notice_Autostart_Title
source: Start with Windows
ar_sa: البدء مع Windows
bg_bg: Стартиране с Windows
ca_es: Inicia amb el Windows
cs_cz: Spouštět se systémem Windows
de_de: Mit Windows starten
el_gr: Εκκίνηση με τα Windows
es_es: Iniciar con Windows
et_ee: Käivita koos Windowsiga
fa_ir: شروع همراه با Windows
fi_fi: Käynnistä Windowsin mukana
fr_fr: Démarrer avec Windows
he_il: הפעל עם Windows
hi_in: Windows के साथ प्रारंभ करें
hu_hu: Indítás a Windows rendszerrel
id_id: Mulai bersama Windows
it_it: Avvia con Windows
ja_jp: Windows と同時に起動
ko_kr: Windows와 함께 시작
lv_lv: Startēt kopā ar Windows
nb_no: Start med Windows
nl_nl: Starten met Windows
pl_pl: Uruchamiaj z systemem Windows
pt_pt: Iniciar com o Windows
ro_ro: Pornire odată cu Windows
ru_ru: Запуск вместе с Windows
sk_sk: Spúšťať so systémom Windows
sr_cyrl_rs: Покрени са системом Windows
sv_se: Starta med Windows
th_th: เริ่มพร้อมกับ Windows
tr_tr: Windows ile başlat
uk_ua: Запускати разом із Windows
vi_vn: Khởi động cùng Windows
zh_cn: 随 Windows 启动
zh_tw: 隨 Windows 啟動
